const map1 = [
    {
        "Город": "Батайск",
        "адреса": "ул. М.Горького, 285Г",
        "Longitude": "39.713019",
        "Latitude": "47.137898",
        "indexPochta": "346880"
    },
    {
        "Город": "Екатеринбург",
        "адреса": "ул. Ленина, 25, офис 4.106",
        "Longitude": "60.59504",
        "Latitude": "56.838312",
        "indexPochta": "620014"
    },
    {
        "Город": "Казань",
        "адреса": "Право-Булачная, д.35/2, БЦ Булак, офис 214",
        "Longitude": "49.125135",
        "Latitude": "55.791521",
        "indexPochta": "420111"
    }
]
